export const cards = [
    {
        id: 0,
        title: 'Будь всегда на связи',
        description: 'Имей возможность общаться с друзьями из любой точки мира',
        img: '../img/moon_astronaut.jpg'
    },
    {
        id: 1,
        title: 'Сервера никогда не подведут',
        description: 'У sviazik есть сервера по всему миру готовые в любой момент обработать твой звонок',
        img: '../img/servers.jpg'
    },
    {
        id: 2,
        title: 'Не теряйся нигде',
        description: 'Даже находясь в затруднительном положении не забывай позвонить своей собачке',
        img: '../img/swamp.jpg'
    },
    {
        id: 3,
        title: 'Открой свой внутренний мир',
        description: 'Знакомься, общайся, находи новых друзей вместе с нами',
        img: '../img/inner_world.jpg'
    },
    {
        id: 4,
        title: 'Покажи друзьям свои путешествия',
        description: 'Даже если друзья далеко, sviazik поможет поделиться красивыми моментами',
        img: '../img/church.jpg'
    },
    {
        id: 5,
        title: 'Поддержи хвостиков и котиков',
        description: 'Если бы у sviazik была прибыль, то мы обязательно поделились бы ей, ну а так можете поддержать эгиду.',
        img: '../img/kitty.jpg',
        link: 'https://egida.by/'
    },
]